# токен бота
token = "5156978591:AAEh2mjZRg86Ng2g18qRSyvKLtUB0Qy5XG8"
# ID администратора
admin_id = 5343573074

admin_username = "@ydtaxi"


# лимит на вывод # @END_SOFT
withdraw_limit = 100

# qiwi токен
QIWI_PRIV_KEY = "="

start_text = """<b>👋 Привет, друг.</b>

<b>📲 TEDDY BOMBER</b> — обрушь на своих врагов весь гнев Зевса, Посейдона и Аида.  Мощь Олимпа, позволяющая тебе, через приятный интерфейс, осуществлять мощнейшие атаки на номера телефонов обидчиков/мошенников/друзей и кого угодно. Воистину божественная мощь.

Я могу спамить:
📨 SMS-ками
📞 Авто-звонками
☎️ Обратными звонками

Помимо прочего, у меня есть уникальная функция бесконечного флуда, то есть я могу капать на мозги твоему недругу днями, неделями, сколько потребуется! Круто? Круто!

Я ориентирован на <b>номера РФ</b>, но также поддерживаю некоторые другие страны.
В данный момент использую <b>более 125 различных сервисов</b> и постоянно улучшаюсь.

Обязательно загляни в раздел «FAQ / Помощь», там уже есть ответы на все твои вопросы.

<i>💬 Продолжая пользоваться нашим бомбером, ты автоматически соглашаешься с правилами использования сервиса</i>"""
